"""
Жильцы:
1 - Шоломов И.Т.
1 - Шоломова С.Б.
2 - Карлов Л.М.
2 - Карлова С.Н.
2 - Карлов Р.Л.
3 - Моисеева П.Т.
3 - Моисеева Л.В.
4 - Ющенко С.Н.
4 - Ющенко Д.П.
5 - Лойченко Ю.С.
5 - Лойченко Д.С.
5 - Лойченко И.К.
6 - Брунов Т.И.
7 - Иванов Р.Е.
7 - Иванова И.Т.
7 - Иванов П.Р.
7 - Иванова Е.Р.
8 - Шапиро Ю.И.
9 - Петров П.П.
9 - Петрова В.С.
9 - Петров С.П.
9 - Петрова Д.П.
10 - Барабанова Е.Т.
11 - Сидоров И.П.
11 - Сидорова В.С.
11 - Сидорова Г.И.
12 - Чистолев Г.П.
13 - Панков Д.П.
13 - Панкова Р.П.
13 - Панков Т.Д.
14 - Баранов А.В.
14 - Баранова С.Н.
15 - Васечкин Т.П.
15 - Васечкина Г.К.
15 - Васечкин А.Т.
16 - Лагутин К.В.
16 - Лагутина Н.Д.
17 - Артёмов М.В.
17 - Артёмова В.П.
17 - Артёмова С.М.
17 - Артёмов Д.М.
18 - Балабин Н.П.
18 - Балабина К.Р.
19 - Васильева Т.П.
20 - Ласкин К.В.
20 - Ласкина З.П.
20 - Ласкина Н.К.
21 - Фетухин П.Р.
21 - Фетухина Ю.С.
22 - Мамин Х.Г.
23 - Петренко Э.В.
23 - Петренко Т.Д.
23 - Петренко Н.Э.
24 - Жаринова О.Г.
25 - Беликов К.В.
25 - Беликова Т.П.
25 - Беликов М.К.
26 - Талкин Е.В.
26 - Талкина А.М.
27 - Мартыненко А.Т.
27 - Мартыненко И.С.
27 - Мартыненко О.П.
27 - Мартыненко Е.А.
28 - Тыляков В.Г.
28 - Тылякова Т.М.
29 - Марченко В.С.
30 - Янин Д.А.
30 - Янина С.В.
30 - Янин Б.Д.
30 - Янина Н.Д.
31 - Жуков П.Т.
31 - Жукова В.К.
31 - Жукова Т.П.
32 - Фермова Е.С.
33 - Поднев Н.Л.
33 - Поднева Ж.Л.
33 - Поднев Г.Н.
34 - Бидатова Т.Г.
34 - Бидатов М.К.
35 - Горлова Т.В.
36 - Русаков А.Н.
36 - Русакова Т..В.
36 - Русаков Р.А.
36 - Русакова Е.Р.
37 - Денисенков Н.Г.
38 - Смолкин Л.В.
38 - Смолкина Я.В.
38 - Смолкин Т.Л.
39 - Колесников Д.Ф.
39 - Колесникова Д.В.
39 - Колесников Н.Д.
39 - Колесникова М.Д.
40 - Шелеметова Т.П.

Домашние телефоны:
1 - +73832044464
2 - +73834535554
3 - +73832344653
4 - +73833840840
5 - +73833498003
6 - +73834753598
7 - +73835345253
8 - +73834389792
9 - +73834950832
10 - +73833244444
11 - +73833234434
12 - +73833432134
13 - +73833234267
14 - +73833248945
15 - +73834509350
16 - +73832394084
17 - +73839034804
18 - +73833424244
19 - +73832413431
20 - +73832343494
21 - +73833224324
22 - +73833249343
23 - +73833249314
24 - +73832834048
25 - +73833489348
26 - +73833249249
27 - +73833940203
28 - +73833490810
29 - +73839023489
30 - +73833904804
31 - +73838304980
32 - +73833482443
33 - +73839034824
34 - +73833484884
35 - +73833094848
36 - +73833094844
37 - +73833482484
38 - +73830980985
39 - +73833098405
40 - +73839837404

Долг квартир:
1 - долг
2 - нет долга
3 - нет долга
4 - нет долга
5 - нет долга
6 - нет долга
7 - долг
8 - нет долга
9 - нет долга
10 - нет долга
11 - нет долга
12 - нет долга
13 - долг
14 - нет долга
15 - нет долга
16 - нет долга
17 - нет долга
18 - долг
19 - нет долга
20 - нет долга
21 - нет долга
22 - нет долга
23 - нет долга
24 - долг
25 - нет долга
26 - нет долга
27 - нет долга
28 - нет долга
29 - долг
30 - нет долга
31 - долг
32 - долг
33 - нет долга
34 - нет долга
35 - нет долга
36 - нет долга
37 - нет долга
38 - долг
39 - нет долга
40 - долг

Голосование:
1 - за
2 - против
3 - за
4 - за
5 - за
6 - за
7 - против
8 - против
9 - против
10 - за
11 - за
12 - за
13 - против
14 - за
15 - за
16 - против
17 - против
18 - за
19 - против
20 - за
21 - за
22 - за
23 - за
24 - за
25 - против
26 - за
27 - за
28 - за
29 - за
30 - за
31 - за
32 - против
33 - за
34 - за
35 - против
36 - против
37 - против
38 - за
39 - за
40 - за
"""